<h1>Phương tiện vận chuyển</h1>
<div class="text">
    <p><strong>H&agrave;ng kh&ocirc;ng</strong></p>

    <p>S&acirc;n bay Chu Lai c&aacute;ch th&agrave;nh phố Tam Kỳ 25km v&agrave; th&agrave;nh phố Hội An 85km. Du kh&aacute;ch c&oacute; thể đ&aacute;p chuyến bay tại đ&acirc;y v&agrave; lưu lại c&aacute;c khu nghỉ dưỡng, nh&agrave; nghỉ tại biển Chu Lai
        hay N&uacute;i Th&agrave;nh, hoặc cũng c&oacute; thể đ&aacute;p chuyến bay đến s&acirc;n bay Đ&agrave; nẵng, sau đ&oacute; di chuyển bằng xe bu&yacute;t hoặc taxi đến Hội An, cũng như c&aacute;c điểm tr&ecirc;n địa b&agrave;n tỉnh Quảng Nam.<br
        /> Để biết th&ecirc;m th&ocirc;ng tin giờ bay, gi&aacute; v&eacute; hay nhờ tư vấn đặt v&eacute; m&aacute;y bay, vui l&ograve;ng tham khảo trang website:<br /> Vietnam Airlines khu vực miền Trung: http://vietnamairlines-mientrung.com.vn,</p>

    <p><img alt="Máy bay Vietnam Airlines phải dừng cất cánh khẩn cấp vì khách nam bất ngờ  bật" src="https://cafefcdn.com/thumb_w/650/203337114487263232/2020/11/2/photo1604285602985-16042856031111607788382.jpg" /></p>

    <p>Hoặc bạn c&oacute; thể li&ecirc;n hệ một số c&ocirc;ng ty sau:</p>

    <table>
        <tbody>
            <tr>
                <td><strong>Trung t&acirc;m Lữ h&agrave;nh Quốc tế Hội An</strong><br /> Địa chỉ: 10 Trần Hưng Đạo, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3910912</td>
                <td><strong>C&ocirc;ng ty TNHH Du lịch Lương Mỹ Anh</strong><br /> Địa chỉ: 77 B&agrave; Triệu, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3917 666</td>
            </tr>
            <tr>
                <td><strong>C&ocirc;ng ty TNHH Dịch vụ Du Lịch M&acirc;y Hồng</strong><br /> Địa chỉ: 47 Trần Hưng Đạo, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3919111</td>
                <td>&nbsp;</td>
            </tr>
            <tr>
                <td><strong>C&ocirc;ng ty Cổ phần Dịch vụ H&agrave;ng kh&ocirc;ng Quảng Nam</strong><br /> Địa chỉ: 22 Nguyễn Du, phường T&acirc;n Thạnh, th&agrave;nh Phố Tam Kỳ<br /> Điện thoại: 0235.3818283</td>
                <td><strong>Đại l&yacute; Vận tải H&agrave;ng h&oacute;a h&agrave;ng kh&ocirc;ng Chu Lai</strong><br /> Địa chỉ: 550 Phạm Văn Đồng, thị trấn N&uacute;i Th&agrave;nh<br /> Điện thoại: 0903555850</td>
            </tr>
        </tbody>
    </table>

    <p><br />
        <strong>T&agrave;u hỏa</strong></p>

    <p><img alt="Lý do nên du lịch bằng tàu hỏa - VnExpress Du lịch" src="https://vcdn-dulich.vnecdn.net/2020/06/09/32116321-1758672184155258-8882-5082-9350-1591696952.jpg" /></p>

    <p>Đến Quảng Nam v&agrave; từ Quảng Nam đi c&aacute;c nơi kh&aacute;c bằng phương tiện t&agrave;u lửa c&oacute; thể đi qua ga Đ&agrave; Nẵng hoặc ga Tam Kỳ. Ga Đ&agrave; Nẵng l&agrave; một ga lớn, h&agrave;ng ng&agrave;y c&oacute; nhiều chuyến t&agrave;u
        đi đến nhiều ga trong cả nước v&agrave; ngược lại. Ga Tam Kỳ, c&aacute;ch th&agrave;nh phố Hội An khoảng 60km<br /> - Nếu xuất ph&aacute;t tại Hội An du kh&aacute;ch c&oacute; thể đặt mua v&eacute; tại c&aacute;c điểm dịch vụ b&aacute;n v&eacute;
        t&agrave;u lửa nằm trong khu phố cổ hoặc ngay tại kh&aacute;ch sạn nơi du kh&aacute;ch đang lưu tr&uacute; với gi&aacute;n ni&ecirc;m yết của nh&agrave; ga cộng th&ecirc;m một khoảng ph&iacute; dịch vụ kh&ocirc;ng lớn.<br /> - Nếu du kh&aacute;ch
        xuất ph&aacute;t tại Tam Kỳ n&ecirc;n li&ecirc;n hệ trực tiếp với nh&agrave; ga theo số m&aacute;y 0235.3828488. Hoặc c&oacute; thể li&ecirc;n lạc tại c&aacute;c văn ph&ograve;ng Booking tại Hội An.<br /> Gi&aacute; v&eacute; t&agrave;u c&oacute;
        nhiều mức kh&aacute;c nhau tuỳ thuộc v&agrave;o từng loại t&agrave;u, hạng ghế v&agrave; từng thời điểm trong năm m&agrave; du kh&aacute;ch lựa chọn.</p>

    <p><strong>Taxi</strong></p>

    <p><img alt="10 chiếc taxi sang chảnh nhất thế giới" src="https://vnn-imgs-f.vgcloud.vn/2020/12/05/12/10-chiec-taxi-sang-chanh-nhat-the-gioi-4.jpg" /><br /> Taxi l&agrave; một trong những phương tiện thuận lợi nhất cho du kh&aacute;ch, c&oacute; thể
        gọi ở mọi nơi, gi&aacute; cả hợp l&yacute;. Nếu nh&oacute;m kh&aacute;ch, th&igrave; gi&aacute; chia tr&ecirc;n đầu người kh&aacute; hợp l&yacute;.</p>

    <table>
        <tbody>
            <tr>
                <td><strong>Tại th&agrave;nh phố Tam Kỳ</strong><br /> Taxi Mai Linh. Điện thoại: 0235.3838383<br /> Taxi Sun. Điện thoại: 0235.3797979<br /> Taxi Ti&ecirc;n Sa. Điện thoại: 0235.3595959</td>
                <td><strong>Tại huyện N&uacute;i Th&agrave;nh</strong><br /> Taxi Mai Linh. Điện thoại: 0235.3838383<br /> Sun taxi. Điện thoại: 0235.3797979<br /> Taxi Ti&ecirc;n Sa. Điện thoại: 0235.3595959</td>
            </tr>
            <tr>
                <td><strong>Tại th&agrave;nh phố Hội An</strong><br /> Taxi Mai Linh. Điện thoại: 0235.3929292<br /> Taxi Faifo. Điện thoại: 0235.3919191</td>
                <td><strong>Tại huyện Quế Sơn v&agrave; huyện Duy Xuy&ecirc;n</strong><br /> Taxi Thu Bồn. Điện thoại: 0235.3868686</td>
            </tr>
            <tr>
                <td><strong>Tại huyện Đại Lộc</strong><br /> Taxi Chiến Nga. Điện thoại: 0235.3747474</td>
                <td><strong>Tại thị x&atilde; Điện B&agrave;n</strong><br /> Taxi Ho&agrave;ng Sa. Điện thoại: 0235.3757575</td>
            </tr>
        </tbody>
    </table>

    <p><br />
        <strong>T&agrave;u/thuyền</strong></p>

    <p><img alt="Tàu của Italy hủy hết điểm đến Việt Nam - VnExpress Du lịch" src="https://vcdn-dulich.vnecdn.net/2020/02/13/vnexpress-tauaidavita-1-158159-9924-3675-1581590337.jpg" /><br /> Nếu du kh&aacute;ch muốn du thuyền tr&ecirc;n s&ocirc;ng Thu Bồn,
        kh&aacute;ch đến bến Bạch Đằng gần chợ Hội An để thu&ecirc; thuyềnvới gi&aacute; thu&ecirc; hợp l&yacute; theo giờ. Hay kh&aacute;ch th&iacute;ch ch&egrave;o thuyền kayak, đội thuyền Hoiankayak.com phục vụ du kh&aacute;ch tận t&igrave;nh gi&aacute;
        cả theo giờ thu&ecirc;.</p>

    <table>
        <tbody>
            <tr>
                <td><strong>Trung t&acirc;m Lữ h&agrave;nh Quốc tế Hội An</strong><br /> Địa chỉ: 10 Trần Hưng Đạo, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3910912</td>
                <td><strong>HTX Vận tải Thuỷ bộ Hội An</strong><br /> Địa chỉ: 81 Phạm Hồng Th&aacute;i, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3861240</td>
            </tr>
            <tr>
                <td><strong>C&ocirc;ng ty Du lịch S&ocirc;ng Hội</strong><br /> Địa chỉ: Phường Cửa Đại, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3861332</td>
                <td><strong>Hội An Kayak</strong><br /> Địa chỉ: 125 Ng&ocirc; Quyền, th&agrave;nh phố Hội An<br /> Điện thoại: 0905056640</td>
            </tr>
        </tbody>
    </table>

    <p><br />
        <strong>Xe &ocirc;m</strong><br /> Xe &ocirc;m rất hợp l&yacute; cho kh&aacute;ch muốn di chuyển ở những vị tr&iacute; gần, cũng như ở c&aacute;c v&ugrave;ng đồi dốc cho những chuyến phượt c&ugrave;ng xe m&aacute;y tại Quảng Nam. Gi&aacute; cả
        kh&aacute; hợp l&yacute; theo từng chặng đường.</p>

    <p><strong>Xe đạp</strong><br /> Nếu bạn muốn kh&aacute;m ph&aacute; l&agrave;ng qu&ecirc; y&ecirc;n b&igrave;nh tại Quảng Nam, xe đạp cũng l&agrave; phượng tiện hiệu quả d&agrave;nh cho bạn. Bạn c&oacute; thể thu&ecirc; những chiếc xe đạp tại kh&aacute;ch
        sạn, hay c&aacute;c điểm ven đường trong phố cổ Hội An.</p>

    <p><strong>Xe tr&acirc;u</strong><br /> Tại Hội An dịch vụ xe tr&acirc;u tham quan đồng qu&ecirc; cũng kh&aacute; hấp dẫn du kh&aacute;ch. Bạn c&oacute; thể li&ecirc;n hệ c&ocirc;ng ty lữ h&agrave;nh Khoa Trần Hội An eco-tour để c&oacute; một h&agrave;nh
        tr&igrave;nh kh&aacute;m ph&aacute; tuyệt vời.</p>

    <p><strong>Open bus</strong>: Quảng Nam l&agrave; một trong những điểm dừng ch&acirc;n của c&aacute;c chuyến xe Open tour đến từ H&agrave; Nội, Th&agrave;nh phố Hồ Ch&iacute; Minh, Huế, NhaTrang, Đ&agrave;Lạt... H&agrave;ng ng&agrave;y c&oacute; nhiều
        chuyến xe xuất ph&aacute;t tại Hội An đi đến c&aacute;c nơi tr&ecirc;n do đ&oacute; rất thuận lợi cho du kh&aacute;ch trong việc di chuyển bằng loại phương tiện n&agrave;y. Tại HộiAn, du kh&aacute;ch chỉ cần li&ecirc;n hệ trước với đại l&yacute;
        c&aacute;c h&atilde;ng xe hoặc đăng k&yacute; trực tiếp với nh&acirc;n vi&ecirc;n kh&aacute;ch sạn nơi lưu tr&uacute;, xe sẽ đến tận nơi để đ&oacute;n du kh&aacute;ch.</p>

    <table>
        <tbody>
            <tr>
                <td><strong>An Ph&uacute;</strong><br /> Địa chỉ: 664 Hai B&agrave; Trưng, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3862643</td>
                <td><strong>Sinh Cafe</strong><br /> Địa chỉ: 587 Hai B&agrave; Trưng, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3863948</td>
            </tr>
            <tr>
                <td><strong>Hạnh Cafe</strong><br /> Địa chỉ: 12 Nguyễn Tất Th&agrave;nh, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3864609</td>
                <td><strong>Camel</strong><br /> Địa chỉ: 50 Phan Chu Trinh, th&agrave;nh phố Hội An<br /> Điện thoại: 0235.3861203</td>
            </tr>
        </tbody>
    </table>

    <p><br />
        <strong>Xe bu&yacute;t</strong><br /> Tại Quảng Nam hiện c&oacute; nhiều tuyến xe bu&yacute;t c&ocirc;ng cộng, thuận tiện cho du kh&aacute;ch trong việc di chuyển.<br /> Tuyến Hội An - Đ&agrave; Nẵng v&agrave; ngược lại: với chiều d&agrave;i 30km,
        h&agrave;nh tr&igrave;nh 40 ph&uacute;t, mỗi ng&agrave;y c&oacute; nhiều chuyến xe phục vụ từ 05g30 đến 18g00 (mỗi 30 ph&uacute;t c&oacute; 1 chuyến).<br /> Tuyến Tam Kỳ - N&uacute;i Th&agrave;nh v&agrave; ngược lại: với chiều d&agrave;i 30km,
        h&agrave;nh tr&igrave;nh 40 ph&uacute;t (mỗi 30 ph&uacute;t/chuyến, mỗi ng&agrave;y 5 giờ 30 ph&uacute;t đến 17 giờ 00 ph&uacute;t).<br /> - Tuyến Tam Kỳ - Bắc Tr&agrave; My v&agrave; ngược lại: với chiều d&agrave;i 50km, h&agrave;nh tr&igrave;nh
        80 ph&uacute;t (mỗi 40 ph&uacute;t/chuyến, mỗi ng&agrave;y c&oacute; nhiều chuyến phục vụ h&agrave;ng ng&agrave;y: 5 giờ 00 ph&uacute;t đến 17 giờ 00 ph&uacute;t.<br /> - Tuyến Tam Kỳ - Hiệp Đức v&agrave; ngược lại: với chiều d&agrave;i 70km,
        h&agrave;nh tr&igrave;nh 120 ph&uacute;t (mỗi 60 ph&uacute;t/chuyến, mỗi ng&agrave;y 5 giờ 00 ph&uacute;t đến 17 giờ 00 ph&uacute;t).<br /> - Tam Kỳ - Đại Lộc v&agrave; ngược lại: với chiều d&agrave;i 80km, h&agrave;nh tr&igrave;nh 150 ph&uacute;t
        (mỗi 60 ph&uacute;t/chuyến, mỗi ng&agrave;y c&oacute; nhiều chuyến phục vụ h&agrave;ng ng&agrave;y: 5 giờ 00 ph&uacute;t đến 17 giờ 00 ph&uacute;t)<br /> - Tuyến Tam Kỳ - Đ&agrave; Nẵng v&agrave; ngược lại: với chiều d&agrave;i 70 km, h&agrave;nh
        tr&igrave;nh 120 ph&uacute;t, mỗi ng&agrave;y c&oacute; nhiều chuyến xe phục vụ từ 5g30 đến 17g30 (mỗi 30 ph&uacute;t c&oacute; 1 chuyến).<br /> -Tuyến Nam Phước - Đ&agrave; Nẵng v&agrave; ngược lại: với chiều d&agrave;i 40 km, h&agrave;nh tr&igrave;nh
        50 ph&uacute;t, mỗi ng&agrave;y c&oacute; nhiều chuyến xe phục vụ từ 5g30 đến 18g00.</p>

    <p><strong>X&iacute;ch l&ocirc;</strong></p>

    <p><img alt="Xích lô Hội An - Ngắm bình minh trên phố cổ qua từng con đường nhỏ" src="https://diadiemhoian.vn/wp-content/uploads/2020/07/xich-lo-hoi-an-2.jpg" /></p>

    <p>Đ&acirc;y l&agrave; phương tiện rất thuận tiện cho du kh&aacute;ch khi đi tham quan phố cổ Hội An v&agrave; c&aacute;c điểm du lịch l&acirc;n cận trong phạm vi gần. Du kh&aacute;ch li&ecirc;n hệ trực tiếp với Đội xe x&iacute;ch l&ocirc; c&oacute;
        mặt tr&ecirc;n c&aacute;c đường phố tại Hội An.</p>

</div>